var aidJson = {
  name: 'Анхны тусламж',
  image: require('../../images/aid/image_aid.png'),
  sound: 'aid_intro',
  body: [
    {
      title: 'Анхны тусламж гэж юу вэ?',
      text:
        'Анхны тусламж гэж аливаа өвчлөл, биеийн хямрал, гэнэтийн осол гэмтлийн үед эмч, эмнэлгийн тусламж ирэхээс өмнө цаг алдалгүй гарын доорх материал, боломжийг ашиглан өөртөө болон бусдад нэн тэргүүнд яаралтай туслалцаа үзүүлэхийг хэлдэг.',
    },
    {
      title: 'Анхны тусламжийг цаг алдалгүй түргэн шуурхай зөв үзүүлснээр',
      text:
        '1. Хүний амь насыг аварна.\n2. Үүсч болох аливаа хүндрэл, эрсдэлээс сэргийлнэ.\n3. Өвдөлтийг намдааж эдгэрэлтийг түргэсгэнэ.\n4. Эмчилгээний зардлыг бууруулж хөдөлмөрийн чадвар алдалтын хугацааг богиносгоно.',
    },
  ],
  contents: [
    {
      name: 'Анхны тусламж үзүүлэхэд баримтлах зарчим',
      layout: 'items',
      body: [],
      sound: 'aid_zarchim',
      contents: [
        {
          icon: require('../../images/aid/aid1.png'),
          text:
            'Анхны тусламж үзүүлэх гэж буй хүнийхээ биеийн ерөнхий байдлыг ажиглаж хэрхэн тусалж чадахаа шийдвэрлэнэ.\n\nСандарч болохгүй тусалж чадна гэдэгтээ итгэлтэй байж тайван ажиллана.',
        },
        {
          icon: require('../../images/aid/aid2.png'),
          text:
            'Амь нас, эрүүл мэндэд аюул учруулж болзошгүй нөхцөл байдал, ноцтой шинж тэмдгүүдээс эхлэн тусламж үзүүлэхийг эрмэлзэнэ.\n\nАмьсгал, судасны цохилт, арьсны өнгө, биеийн дулаан, цус алдсан эсэхийг шалгана.',
        },
        {
          icon: require('../../images/aid/aid3.png'),
          text:
            'Хэн нэгнээс дэмжлэг авч хамтран ажиллаж, эмнэлгийн түргэн тусламж дууд.\n\nДуудлага өгөхдөө байгаа хаяг, байршил, тухайн хүний биеийн байдал, үүссэн нөхцөлийг үнэн зөв, тодорхой дэлгэрэнгүй өгөх хэрэгтэй.',
        },
        {
          icon: require('../../images/aid/aid4.png'),
          text:
            'Эмнэлгийн тусламж эмч иртэл тухайн хүнийхээ аюулгүй байдалд байнгын хяналт тавьж, харилцан ярилцаж, сэтгэл санааны дэмжлэг үзүүлж болж буй үйл явдлыг шууд удирдаж халамжилна.',
        },
      ],
    },
    {
      name: 'Анхны тусламжийн иж бүрдэл',
      layout: 'items',
      body: [],
      sound: 'aid_ij_burdel',
      contents: [
        {
          icon: require('../../images/aid/aid5.png'),
          text:
            'Анхны тусламжийн иж бүрдлийн цүнх нь аян замд авч явах, гэр орон, авто машин, ажлын байранд байлгах, компани байгууллагын анхны тусламжийн нөхөрлөлийн баг хэрэглэх боломжтойгоор хийгддэг.',
        },
      ],
    },
    {
      name: 'Авах арга хэмжээнүүд',
      layout: 'subtopics',
      sound: '',
      body: [
        {
          title: 'Авах арга хэмжээнүүд',
          text:
            'Хүн бүр анхны тусламж үзүүлж сурвал өөрийгөө болон өрөөл бусдын амь насыг хамгаалж чадна. Ингэснээрээ гэмтэж осолдсон, өвчилсөн хүмүүст анхны тусламжийг цаг алдалгүй зөв үзүүлэх нь тухайн хүний амь насыг аврах, өвчин намдаах, хүндрэл гарах, тахир дутуу/ХБИ/ болох, халдвар үүсэхээс урьдчилан сэргийлэх нэн чухал ач холбогдолтой хүнлэг энэрэнгүй буянтай үйлс юм.',
        },
      ],
      contents: [
        {
          name: 'Амьсгалын замыг сэргээх',
          layout: 'subtopics',
          body: [
            {
              title: 'Амьсгалын замыг сэргээх',
              text:
                'Хүний биеийн хэвийн үйл ажиллагааг байнгын хүчил төрөгчөөр хангахын гол үндэс амьсгалын эрхтэн учир өвчтэй болон гэмтэж бэртсэн хүний амьсгал, амьсгалын зам, цусны эргэлтийн хэвийн байдалд анхаарна.',
            },
          ],
          sound: '',
          contents: [
            {
              name: 'Амьсгалыг хэрхэн шалгах вэ?',
              layout: 'items',
              body: [],
              sound: 'aid_amisgal_shalgah',
              contents: [
                {
                  icon: require('../../images/aid/aid7.png'),
                  text:
                    'Цээж төвхөлзөх хөдөлгөөнийг ажиглах, чихээ цээжинд нь нааж чагнах, хамрын үзүүрт нь хөвөн, утас, үс барих, гараа цээжин дээр нь тавьж тэмтрэх аргаар шалгаж болно.\nХэрэв амьсгалахгүй, амьсгалын зам бөглөрсөн гэж үзвэл яаралтай түргэн тусламж дуудна.<br>Энэ хугацаанд амьсгалын замыг чөлөөлөх зохиомол амьсгал, зүрхний иллэг хийж анхны тусламж үзүүлнэ.',
                },
              ],
            },
            {
              name: 'Зохиомол амьсгал хийх',
              layout: 'items',
              body: [],
              sound: 'aid_zohiomol',
              contents: [
                {
                  icon: require('../../images/aid/aid8.png'),
                  text:
                    '1. Гэмтсэн хүнээ дээш харуулан хэвтүүлж толгойг гэдийлгэн эрүүг өргөнө.\n\n2. Гарын эрхий, долоовор хуруугаараа хамрын үзүүрийг чимхэн духан дээр байрлуулж, нөгөө гараа эрүүнээс татаж эрүүг дээшлүүлэн амыг нь ангайлгана.\n\n3. Зохиомол амьсгалыг\nа. Амнаас аманд\nб. Амнаас хамарт\nв. Амнаас ам, хамарт нэг удаа 1,5-2 секунд орчим өгч цээжний хөдөлгөөнийг харна.',
                },
              ],
            },
            {
              name: 'Зүрхний иллэг хийх',
              layout: 'items',
              body: [],
              sound: 'aid_zurh',
              contents: [
                {
                  icon: require('../../images/aid/aid9.png'),
                  text:
                    '1. Тусламж үзүүлэгч гэмтсэн хүний цээжийг ил гаргаж эхлээд өвчүүний дээд доод өнцгийг олно.\n2. Энэ 2 цэгээсээ өвчүүний гол уруу ижил хэмжээ зайд орших цэг буюу өвчүүний голыг олно.\n3.Энэ цэгт нэг гарын алганы ирмэгийг байрлуулна. Нөгөө гараа дээр нь давхарлан байрлуулж атгана.\n2 гараа нугалахгүй, босоо чиглэлээр, эгц доош, цээжийг 4-5 см хотолзтол дарна.\n1 удаагийн даралтын дараа даралтын хүчийг бууруулж сулруулаад гараа цээжнээс салгахгүй дараагийн даралтыг үргэлжлүүлнэ.',
                },
              ],
            },
          ],
        },
        {
          name: 'Цус алдалт',
          layout: 'items',
          body: [
            {
              title: '',
              text:
                'Цус алдалт гэдэг нь хүний арьс салст эд эрхтэн судасны хана гэмтэж цус гарахыг хэлэх бөгөөд 2 ангилна.',
            },
          ],
          sound: 'aid_tsus',
          contents: [
            {
              icon: require('../../images/aid/aid10.png'),
              text:
                '1. Гадуур цус алдалт:\n Гадны янз бүрийн хүчин зүйлийн улмаас арьс , салст, тэнд орших цусны судсууд гэмтсэнээс нүдэнд ил харагдаж байгаа цус алдалтыг хэлнэ.\n2. Дотуур цус алдалт:\nХүчтэй доргилт, битүү гэмтлийн улмаас эд эрхтний гэмтэх эсвэл дотор эрхтний зарим өвчний хүндрэлээс болж тэнд орших судас гэмтсэнээс биеийн дотуур хөндийд байгаа нүдэнд үл харагдах цус алдалтыг хэлнэ.\n\nАнхны тусламж:\n Цусаар дамжиж халдвараас сэргийлэх, гараа угаах, ариутгасан бээлий юм уу гялгар уут хэрэглэх.',
            },
          ],
        },
        {
          name: 'Шарх',
          layout: 'items',
          body: [
            {
              title: '',
              text:
                'Зүсэгдсэн, урагдсан,  хамгагдсан, хазагдсан, огтлогдсон, түлэгдсэн гэх мэт янз бүрийн шалтгааны улмаас хүний арьс, салст, булчин, зөөлөн эдүүд гэмтсэний шарх гэж хэлдэг.',
            },
            {
              title: 'Шархны шинж тэмдэг',
              text:
                'Арьс салстын бүтэн байдал гэмтэж өөрчлөгдөх.\nЦус шүүрэх буюу гоожих.\nШархны орчин хавдах, өвдөх.\nШархны эрхтний үйл ажиллагаа алдагдах.',
            },
            {
              title: 'Анхаар',
              text:
                'Том шарх үүссэн бол 6 цагийн дотор эмчид ханд.\nШархан дээр элдэв тос, антибиотик зэрэг эм түрхэж болохгүй.\nШарханд гадны биет зоогдсон бол авах оролдлого бүү хий.\nАмьтанд хазуулсан шархыг амаараа бүү сор.',
            },
          ],
          sound: 'aid_sharh',
          contents: [
            {
              icon: require('../../images/aid/aid11.png'),
              text:
                'Эхлээд халдвараас сэргийлж гараа заавал угааж резинэн бээлий өмс.',
            },
            {
              icon: require('../../images/aid/aid12.png'),
              text:
                'Шархны эргэн тойрны талбайг цэвэр усаар угаах буюу халдваргүйжүүлэх уусмалаар арчих.',
            },
            {
              icon: require('../../images/aid/aid13.png'),
              text:
                'Шарх үүссэн нөхцөл байдал хэмжээ хэлбэрээс шалтгаалж анхны тусламжийн иж бүрдлээсээ тохирох наалт бинт жийргэвчийг авч боолт хийнэ.',
            },
          ],
        },
        {
          name: 'Яс хугаралт',
          layout: 'items',
          body: [
            {
              title: '',
              text:
                'Гадны механик хүчинд цохигдох, хөшигдөх, дарагдах, ойчиж унах зэргээс  яс ил буюу далд хэлбэрээр хугарч гэмтдэг.\n\nХугаралт нь\n - Өвдөнө \n - Хугарсан ясны хэлбэр алдагдана.\n - Хугарсан хэсэгт хавдаж, улайж хөхөрнө.\n - Тэр орчмын арьс халуун болсон байна.\n - Хөдөлгөөн хязгаарлагдана.\n - Тэр хэсгийн үйл ажиллагаа алдагдана.\n - Барьж үзэхэд ясны хавиралдах чимээ сонсогдоно.',
            },
          ],
          sound: 'aid_yas',
          contents: [
            {
              icon: require('../../images/aid/aid14.png'),
              text: 'Гараа угаа.',
            },
            {
              icon: require('../../images/aid/aid15.png'),
              text: 'Цус гарч байвал цусыг тогтоо.',
            },
            {
              icon: require('../../images/aid/aid16.png'),
              text: 'Шархан дээр цэвэр жийргэвч тавь.',
            },
            {
              icon: require('../../images/aid/aid17.png'),
              text: 'Хугарсан ясыг хөдөлгөөнгүй болгож чиг барьж боо.',
            },
            {
              icon: require('../../images/aid/aid18.png'),
              text: 'Гарын шууны яс хугарсан тохиолдолд сойлт хий.',
            },
            {
              icon: require('../../images/aid/aid19.png'),
              text:
                'Хугарсан үеийг хөдөлгөөнгүй болгон тээвэрлэхэд бэлтгэ.\nХатуу биет буюу мод, төмөр, цаас зэргийг ашигла.',
            },
            {
              icon: require('../../images/aid/aid20.png'),
              text:
                'Шарх үүссэн нөхцөл байдал хэмжээ хэлбэрээс шалтгаалж анхны тусламжийн их бүрдлээсээ тохирох наалт бинт жийргэвчийг авч боолт хийнэ.',
            },
          ],
        },
        {
          name: 'Хордлого',
          layout: 'items',
          body: [
            {
              title: '',
              text:
                'Хүмүүс ахуйн болон ажлын байранд төрөл бүрийн хортой, бодис, амсах, балгах, идэх, амьсгалах зэргээс хордлого үүсдэг.\n\nТУХАЙЛБАЛ:\n - Хугацаа хэтэрсэн буюу муудсан хоол хүнсний бүтээгдэхүүн \n - Эмийн бодисын тунг хэтрүүлэн хэрэглэх\n - Ахуйн хэрэглээний угаалгын нунтаг болон шингэнүүд, хортон шавьж устгах хор, химийн бодисыг болгоомжгүй хэрэглэх \n - Зарим ургамал хортой мөөг, жимс зэргийг идсэнээс\n\nШИНЖ ТЭМДЭГ:\n - Толгой, хэвлий, цээжээр өвдөнө\n - Суулгах буюу бөөлжинө\n - Арьс цайж, улайж, загатнаж тууралт гарна \n - Амьсгалахад бэрхшээл үүсч, ухаан санаа өөрчлөгдөнө.\n - Чих шуугьж, нүд бүрэлзэж, дотор муухайрна.',
            },
          ],
          sound: 'aid_hordlogo',
          contents: [
            {
              icon: require('../../images/aid/aid21.png'),
              text:
                'Хордлого юунаас үүссэн, хэр зэрэг хугацаа өнгөрснийг тогтоо.',
            },
            {
              icon: require('../../images/aid/aid22.png'),
              text:
                'Хордсон байж болох зүйл түүний савыг хадгалж эмнэлгийн тусламж авахдаа үзүүл.',
            },
            {
              icon: require('../../images/aid/aid23.png'),
              text:
                'Хорыг багасгахын тулд усаар арьсаа тасралтгүй шүрш, буцалсан ус сайн уулга.',
            },
            {
              icon: require('../../images/aid/aid24.png'),
              text:
                'Ойролцоох эмнэлэг болон хордлогын төвд яаралтай хүргэж тусламж ав.',
            },
          ],
        },
        {
          name: 'Хахах',
          layout: 'subtopics',
          body: [
            {
              title: 'Хахах',
              text:
                'Хахах гэдэг нь амьсгалын дээд зам буюу мөгөөрсөн хоолойд гадны биет орж тээглэсэнээс үүсдэг.\n\nТУХАЙЛБАЛ:\n - Хоол идэж байхдаа сайн зажиллаж жижиглээгүй бүхлээр нь залгих\n - Хоол идэхийн өмнө ба хоол идэж байхдаа архи уух\n - Хооллож байхдаа их ярих, инээх, хэт хурдан идэх\n - Явах, тоглох, гүйх зэрэг үед амандаа ямар нэгэн хатуу зүйл хийх',
            },
          ],
          sound: 'aid_hahah_aid',
          contents: [
            {
              name: 'Анхны тусламж',
              layout: 'items',
              sound: 'aid_hahah',
              body: [],
              contents: [
                {
                  icon: require('../../images/aid/aid25.png'),
                  text: 'Тайвшруул',
                },
                {
                  icon: require('../../images/aid/aid26.png'),
                  text: 'Хоолойгоо атгасан гарыг тавиул',
                },
                {
                  icon: require('../../images/aid/aid27.png'),
                  text: 'Хахсан хүний ар талд гарч зогс',
                },
                {
                  icon: require('../../images/aid/aid28.png'),
                  text: 'Хагас тонгойлгоод хоёр далны хооронд 5 удаа алгад',
                },
                {
                  icon: require('../../images/aid/aid29.png'),
                  text:
                    'Хэрвээ хахсан зүйл гарахгүй бол бүсэлхийгээр нь 2 гараараа хэвлийн урд талаар тэвэрнэ.\nИнгэж 2 гараа байрлуулж нэг гараараа нөгөө гараа атгасны дараа дээшээ чиглэлтэй 3-5 удаа огцом чанга татна.',
                },
              ],
            },
            {
              name: 'Нялх хүүхэд хахвал',
              layout: 'items',
              sound: 'aid_hahah_nyalh',
              body: [],
              contents: [
                {
                  icon: require('../../images/aid/aid30.png'),
                  text:
                    '1. Хүүхдийг түрүүлэг нь харуулан нэг гар дээрээ тавиад, 2 далны хооронд 5 удаа алганы ирмэгээр зөөлөн цохино.\nГэхдээ дунд болон эрхий хуруугаа хүүхдийн завьжнаас шахан, долоовор хурууг аманд нь хийж, хэлийг зөөлөн дарах хэрэгтэй.\n\n2. Хэрвээ хахсан зүйл гарахгүй бол хүүхдийн нөгөө гар дээр гэдрэг нь харуулан эргүүлж тавиад толгойг нь эх биеэс нь доош байрлалтай нэг гараараа барина.\nӨвчнүүний голд долоовор болон дунд хуруугаар зөөлөн түлхэх товших маягаар 5 удаа шахалтыг хийнэ.',
                },
              ],
            },
          ],
        },
        {
          name: 'Амьтанд хазуулж, хатгуулах',
          layout: 'items',
          body: [
            {
              title: '',
              text:
                'Төрөл бүрийн шавьж хорхой, нохой, муур зэрэг амьтанд хатгуулж, хазуулснаас арьс, салст гэмтэх, цусанд хор орсноос хүний биеэр тархан эд эрхтнүүдийг гэмтээдэг.',
            },
          ],
          sound: 'aid_hazuulah',
          contents: [
            {
              icon: require('../../images/aid/aid31.png'),
              text: 'Хор цааш тархахыг сааруулж даралттай боолт хийнэ. ',
            },
            {
              icon: require('../../images/aid/aid32.png'),
              text: 'Ил гарсан цусыг цэвэрлэнэ',
            },
            {
              icon: require('../../images/aid/aid33.png'),
              text: 'Хазуулж хатгуулсан хэсэгт хүйтэн жин тавина. ',
            },
            {
              icon: require('../../images/aid/aid34.png'),
              text: 'Ихээхэн хэмжээний шингэн зүйл уулгана.',
            },
            {
              icon: require('../../images/aid/aid35.png'),
              text:
                'Нэгэнт хор тархсан тохиолдолд элдэв вирус, хор, шүлс хүний цусанд орж өвчин үүсгэхээс сэргийлэн  ойролцоох эмнэлэгт яаралтай хүргэж тусламж авах хэрэгтэй.',
            },
          ],
        },
        {
          name: 'Хөлдөлт',
          layout: 'items',
          body: [
            {
              title: '',
              text:
                'Хөлдөлт гэдэг нь нам температур болон хүйтэн нойтон салхи шуурганд хайрагдсаны улмаас хэсэг газрын арьс, эд эрхтнүүдийн цусан хангамж алдагдаж арьсны бүтэц өөрчлөгдөхийг хэлнэ.\nБиеийн захын хэсгүүд болох гар хөлийн хуруунууд, чих, хамар, хацар, эрүү, гар хөлийн үзүүр ихэвчлэн хөлддөг.',
            },
          ],
          sound: 'aid_huldult',
          contents: [
            {
              icon: require('../../images/aid/aid36.png'),
              text: 'Хөлдсөн арьсыг үрж болохгүй',
            },
            {
              icon: require('../../images/aid/aid37.png'),
              text: 'Цахилгаан халаагуур, ил гал, туяанд ээж болохгүй',
            },
            {
              icon: require('../../images/aid/aid38.png'),
              text: 'Архи уулгаж болохгүй',
            },
            {
              icon: require('../../images/aid/aid39.png'),
              text:
                'Халуун бүлээн жинг тавихдаа гадуур нь даавуугаар жийрэглэн ороож тавина.  ',
            },
          ],
        },
        {
          name: 'Түлэгдэлт',
          layout: 'items',
          sound: 'aid_tulegdelt',
          body: [
            {
              title: '',
              text:
                'Галын дөл, хэт халуун шингэн, уур, химийн бодис, цахилгаан гүйдэл, цацраг туяа гэх мэт хүчин зүйлийн нөлөөгөөр арьс болон арьсан доорх өөхөн эд, эрхтэн гэмтэхийг түлэгдэлт гэнэ.\n\nХОРИГЛОХ ЗҮЙЛС\n\n1. Түлэгдэлтийн улмаас үүссэн хагараагүй цэврүүг хагалах\n2. Түлэгдсэн шарханд тос буюу крем, тосон түрхлэгүүдийг хэрэглэх \n3. Цас, мөс, хөвөн материал тавих \n4. Түлэгдсэн хэсэгт наалдсан хувцсыг хуулах.',
            },
          ],
          contents: [
            {
              icon: require('../../images/aid/aid40.png'),
              text:
                'Тухайн хүний биеийн байдлыг үнэлж, шокноос сэргийлэх арга хэмжээ ав',
            },
            {
              icon: require('../../images/aid/aid41.png'),
              text: 'Түргэн тусламж дууд',
            },
            {
              icon: require('../../images/aid/aid42.png'),
              text: 'Түлэгдсэн газрыг хүйтэн усаар 10-15 минут хөргө',
            },
            {
              icon: require('../../images/aid/aid43.png'),
              text:
                'Арьсанд наалдаж, шигдээгүй хувцас болон үнэт эдлэлийг тайлж ав',
            },
            {
              icon: require('../../images/aid/aid44.png'),
              text: 'Гэмтэлийн эмнэлэгт заавал үзүүлж мэргэжлийн тусламж ав',
            },
          ],
        },
      ],
    },
  ],
};
module.exports = aidJson;
