var splashJson = [
  {
    id: 0,
    title: 'ХҮРТЭЭМЖТЭЙ',
    image: require('../../../images/intro1.png'),
    body:
      'Ард иргэдэд гамшгийн эрсдэлийг бууруулах мэдлэг, ойлголтыгсонирхолтойгоор хүргэнэ. ',
  },
  {
    id: 1,
    title: 'ОЙЛГОМЖТОЙ',
    image: require('../../../images/intro2.png'),
    body:
      ' Гамшиг, осол болсон үед авах арга хэмжээ, холбоо барих байгууллагууд болон утасны дугаарууд ',
  },
  {
    id: 2,
    title: 'ХЭРЭГЦЭЭТЭЙ',
    image: require('../../../images/intro3.png'),
    body:
      ' Амилуулах суурь тусламжийн зааврууд болон гамшиг ослын үед ашиглах хэрэгслүүд.',
  },
  {
    id: 3,
    title: 'АППЫН ТУХАЙ',
    image: require('../../../images/about.png'),
    body:
      ' Уг аппыг Онцгой байдлын ерөнхий газар, НҮБ-ийн Хөгжлийн Хөтөлбөр хамтран бүтээв.',
  },
];
module.exports = splashJson;
