var galJson = {
  name: 'ГАЛ ТҮЙМЭР',
  image: require('../../images/gal.png'),
  bgImage: require('../../images/gal/image_gal.png'),
  id: '2',

  sound: '',

  body: [
    {
      title: 'Гал түймэр',

      text: '',
    },
  ],

  contents: [
    {
      name: 'ОБЪЕКТЫН ГАЛ ТҮЙМЭР',

      layout: 'subtopics',

      sound: '',

      contents: [
        {
          name: 'ГАЛ УНТРААГУУР',

          layout: 'items',

          sound: 'gal_untraaguur',

          body: [
            {
              title: '',

              text:
                'Гал унтраагуур нь Аж ахуйн нэгж байгууллагад зайлшгүй байх шаардлагатай гал унтраах анхан шатны багаж хэрэгсэл юм.\nГал унтраагуур нь MNS 5566:2005”-ын стандартын шаардлага хангасан бага (3-5 кг) болон дунд (5-10 кг) оврын нунтаг болон хийгээр гал түймрийг унтраадаг байна.\nҮүсвэрлэн гарч байгаа 2-4 м.кв талбайд гарсан гал түймрийг унтраана.\nГал унтраагуурыг шалны түвшнээс 1.5 м-ээс багагүй өндөрт хананд байрлуулсан байна.\nГарах хаалганы ойролцоо байвал зохино.',
            },
          ],

          contents: [
            {
              icon: require('../../images/gal/gal_items_22.png'),

              text:
                'Гал унтраагуураар ажиллахын тулд гал түймэр гарсан голомт хүртэл зөөвөрлөж аваачина',
            },

            {
              icon: require('../../images/gal/gal_items_23.png'),

              text:
                'Гал унтраагуурын их бие дээрхи манометр буюу даралт заагчийн заалт / улаан-хориглох, ногоон-ажиллуулахыг зөвшөөрөх, шар-анхаарах, гэмтэлтэй эсвэл хэвийн даралт нэмэгдсэн / хэвийн эсэхийг, үйлдвэрлэгчийн тавьсан лац, ломбо бүрэн бүтэн эсэхийг шалгах',
            },

            {
              icon: require('../../images/gal/gal_items_24.png'),

              text:
                'Үйлдвэрлэгчээс лацадсан лацыг авч хошууг гал түймрийн голомт руу чиглүүлээд бариулыг атгаснаар ажиллана.\nГал түймрийн голомтоос хошууны үзүүр хүртэл 1-1,5 м зайтай байна',
            },
          ],
        },

        {
          name: 'АВАХ АРГА ХЭМЖЭЭ',

          layout: 'items',
          body: [],

          sound: 'gal_obj_arga_hemjee',

          contents: [
            {
              icon: require('../../images/gal/gal_items_25.png'),

              text:
                'Гал түймэр гарсан даруйд 101 дугаарын утсанд дуудлага өгөх.\nДуудлага өгөхдөө: өөрийн нэр, утас, дуудлага өгсөн газрын хаяг байршлыг тодорхой хэлэх шаардлагатай',
            },

            {
              icon: require('../../images/gal/gal_items_26.png'),

              text:
                'Таны барилга байгууламж, гэр сууцанд гал түймэр унтраах албаны автомашин хүрэлцэн очих зам, талбай чөлөөтэй байх ёстой',
            },

            {
              icon: require('../../images/gal/gal_items_27.png'),

              text:
                'Гал түймэр гарсан үед өөрийн гэр бүлийн гишүүд болон хөрш айлын бусад хүмүүсийг яаралтай гаргах ажлыг зохион байгуулах',
            },

            {
              icon: require('../../images/gal/gal_items_28.png'),

              text:
                'Барилга байгууламж, гэр, орон сууцны цахилгаан хангамжийг таслах арга хэмжээг авах.\nҮүнд цахилгааны хэсгийн болон ерөнхий удирдлагын самбарыг ашиглан таслах',
            },

            {
              icon: require('../../images/gal/gal_items_29.png'),

              text:
                'Гэрт гал түймэр гарсан үед өрхийг бүтээн, хаалгыг хааж гал түймэр унтраах, аврах анги иртэл хүлээх',
            },

            {
              icon: require('../../images/gal/gal_items_30.png'),

              text:
                'Гал унтраах анхан шатны багаж хэрэгсэл болон гарын доорх бусад багаж хэрэгслийг ашиглан гал түймрийн голомтыг унтраах, таслан сэргийлэх арга хэмжээг авах',
            },

            {
              icon: require('../../images/gal/gal_items_31.png'),

              text:
                'Гал түймрийн улмаас үүссэн утаанаас амьсгалын эрхтнийг хамгаалах арга хэмжээг өөртөө болон бусад хүмүүст авах.<br>Үүнд: Норгосон даавуун алчуураар ам, хамраа дарж гал түймрийн голомтоос холдох',
            },

            {
              icon: require('../../images/gal/gal_items_32.png'),

              text:
                'Утаа их болсон үед сууж эсвэл мөлхөж аврах гарцаар гадагш гарах',
            },

            {
              icon: require('../../images/gal/gal_items_33.png'),

              text:
                'Өрөө тасалгаа, хонгил, шат утаажиж гарах боломжгүй болсон үед хаалга цонхоор утаа орохоос хамгаалж битүүлэх арга хэмжээ авах',
            },

            {
              icon: require('../../images/gal/gal_items_34.png'),

              text:
                'Гадагш гарахдаа авралтын буюу “exit” гэсэн тэмдэглэгээ бүхий зам гарц, хонгил, шат, хаалгыг ашиглаж гадагш гарах',
            },

            {
              icon: require('../../images/gal/gal_items_35.png'),

              text:
                'Хэрэв гал түймрийн улмаас таны хувцас, бие шатаж эхэлбэл яарч сандраалгүйгээр “зогс-stop”, “хэвт- drop”, “өнхөр-roll” гэсэн дарааллаар гал түймрийг унтраана',
            },
          ],
        },
      ],
    },

    {
      name: 'ОЙ ХЭЭРИЙН ГАЛ ТҮЙМЭР',

      layout: 'subtopics',

      sound: '',

      contents: [
        {
          name: 'УРЬДЧИЛАН СЭРГИЙЛЭХ, ХАМГААЛАХ',
          body: [],

          layout: 'items',

          sound: 'gal_oi_sergiileh',

          contents: [
            {
              icon: require('../../images/gal/gal_items_36.png'),

              text:
                'Ой хээрийн гал түймрийн аюултай улиралд буюу 3 дугаар 20-ны өдрөөс 6 дугаар сарын 10-ны өдөр, 9 дүгээр сарын 20-ны өдрөөс 11 дүгээр сарын 10-ны өдөр хүртэлх хугацаанд ойн бүс нутагт зорчихгүй байх, зорчсон үед ил задгай гал түлэхгүй байх, асаасан шүдэнз, татсан тамхины гал, цог, нурмыг бүрэн унтрааж аюулгүй болгох',
            },

            {
              icon: require('../../images/gal/gal_items_37.png'),

              text:
                'Гэр, байшин, хураасан өвс, хашаа, саравчны эргэн тойронд хамгаалалтын зурвас татах болон ой хээрийн гал түймэр унтраах байнгын багаж хэрэгсэлтэй байх',
            },

            {
              icon: require('../../images/gal/gal_items_38.png'),

              text:
                'Айл өрх бүр үнс, нурмыг тусгайлан бэлдсэн таглаа бүхий нүх, саванд хийж, гал түймэр алдахгүй байх нөхцөлийг хангах',
            },

            {
              icon: require('../../images/gal/gal_items_39.png'),

              text:
                'Тээврийн болон өөрөө явагч хэрэгслийг гал түймрийн аюулгүйн төхөөрөмжөөр /оч баригч/ тоноглох, галын аюултай бодис, шатах, тослох материалыг хадгалах горимыг чанд мөрдөх',
            },

            {
              icon: require('../../images/gal/gal_items_40.png'),

              text:
                'Өвс ихтэй газраар автомашинтай зорчихдоо тогтмол автомашины доод хэсэг, янданд тогтсон өвсийг цэвэрлэж явах',
            },

            {
              icon: require('../../images/gal/gal_items_41.png'),

              text:
                'Шаардлагатай тохиолдолд зуслангийн байшин, өвөлжөө, хаваржаа, намаржааны газрын өвсийг хадаж шороон далан, зурвас, зэргийг байгуулж ой, хээрийн гал түймрийн аюулаас хамгаалах арга хэмжээ урьдчилан авах',
            },

            {
              icon: require('../../images/gal/gal_items_42.png'),

              text:
                'Ой, хээрийн гал түймрээс амь бие, эрүүл мэнд, эд хөрөнгөө хамгаалах, түймэр унтраах анхан шатны арга ажиллагааг эзэмшсэн байх, хүүхдээ түймрээс сэрэмжлүүлж сургах',
            },

            {
              icon: require('../../images/gal/gal_items_43.png'),

              text:
                'Өрхийн гишүүд болон хөрш айлын гишүүдтэй хамтран ой хээрийн түймрийн үед хүмүүс, мал амьтан, гэр сууцыг хэрхэн хамгаалах талаар төлөвлөж ярилцсан байх',
            },

            {
              icon: require('../../images/gal/gal_items_44.png'),

              text:
                'Ой, хээрийн гал түймрийг унтраах усны эх үүсвэр болох худаг, булаг шанд, гол, нуур, цөөрмийн байршлыг мэддэг байх',
            },
          ],
        },

        {
          name: 'АВАХ АРГА ХЭМЖЭЭ',

          layout: 'items',
          body: [],
          sound: 'gal_oi_arga_hemjee',

          contents: [
            {
              icon: require('../../images/gal/gal_items_45.png'),

              text:
                'Орон нутгийн Онцгой байдлын байгууллагын 101 дугаарын утсанд яаралтай дуудлага өгөх.\nДуудлага өгөхдөө: өөрийн нэр, утас, дуудлага өгсөн газрын хаяг байршлыг тодорхой хэлэх шаардлагатай',
            },

            {
              icon: require('../../images/gal/gal_items_46.png'),

              text:
                'Ой хээрийн гал түймэр унтраах багаж хэрэгслийг ашиглан унтраах ажиллагааг өөрийн нөөц боломжийн хүрээнд зохион байгуулах',
            },

            {
              icon: require('../../images/gal/gal_items_47.png'),

              text:
                'Хүмүүс, мал амьтан, гэр сууцыг ой хээрийн гал түймрээс хамгаалах арга хэмжээг авах',
            },

            {
              icon: require('../../images/gal/gal_items_48.png'),

              text:
                'Хүмүүс, мал амьтныг нүүлгэн шилжүүлэх, гал түймрийн голомтоос холдуулахдаа зам, харгуйг зөв сонгож аюулгүй байдлыг хангах',
            },

            {
              icon: require('../../images/gal/gal_items_49.png'),

              text:
                'Ойн тухай тухай хуулинд зааснаар ой, хээрийн бүсэд гарсан гал түймрийг унтраахад дайчилгаанд хамрагдан ажиллах',
            },
          ],
        },
      ],
    },
  ],
};
module.exports = galJson;
