var gazarJson = {
  name: 'ГАЗАР ХӨДЛӨЛТ',
  image: require('../../images/gazar.png'),
  bgImage: require('../../images/gazar/image_gazar.png'),
  id: '3',
  sound: 'gazar_intro',
  body: [
    {
      title: 'Газар хөдлөлт гэж юу вэ?',
      text:
        'Дэлхийн царцдас мандалд тектоник хөдөлгөөнөөр хуримтлагдсан хүчдэл чөлөөлөгдөхөд ялгарах энергийн нэгээхэн хэсэг нь уян харимхайн долгион болон тархаж, газрын гадаргууд үйлчлэл үзүүлэх үйл явцыг газар хөдлөлт гэнэ.\n\nХЭВТ, НУУГД, ХҮЛЭЭ',
    },
    {
      title: 'Ойртон ирж байгаа газар хөдлөлтийн шинж тэмдгүүд',
      text:
        'Байшин хөдлөх, чийдэнгийн бүрхүүл, өлгөөтэй эд зүйлс савах, шилэн сав суулга харших, дуугарах, хагарах, хүнгэнэсэн дуу гарах шинж тэмдэг мэдрэгдвэл байшин барилгыг яаралтай орхих, байгаа хүмүүсийг түргэн аюулгүй зай талбайд гаргах, эсвэл өрөө тасалгааны аюулгүй хэсэг буюу барилгын даацын хана талд, том эд хогшил, шил шаазан зэрэг зүйлсээс хол байрлалыг эзлэн толгойгоо хамгаалах хэрэгтэй.\nГазар хөдлөлтийн чичирхийлэл дунджаар 15 секундээс 1 минут орчим үргэлжилдэг.\n\nГазар хөдлөлтийн голомтоос үүсэх энергийн хэмжээг магнитуд (М) гэдэг нэгжээр хэмжих бол тухайн энерги газрын гадаргууд нөлөөлөх хүчийг балл гэдэг /Рихтерийн шаталбар/ хэмжигдэхүүн ашиглан тодорхойлно.',
    },
  ],
  contents: [
    {
      name: 'ГАЗАР ХӨДЛӨЛТИЙН ӨМНӨ АВАХ АРГА ХЭМЖЭЭ',
      layout: 'items',
      sound: 'gazar_umnu',
      contents: [
        {
          icon: require('../../images/gazar/gazar_items_1.png'),
          text: 'ХЭВТ, НУУГД, ХҮЛЭЭ гэсэн дүрмийг баримталж сурах',
        },
        {
          icon: require('../../images/gazar/gazar_items_2.png'),
          text:
            'Амьдарч буй барилга байгууламжийн газар хөдлөлтийн тэсвэржилтийг мэдэх шаардлагатай, засвар хүчитгэлийн ажлыг хийх',
        },
        {
          icon: require('../../images/gazar/gazar_items_3.png'),
          text:
            'Гэр бүлийн гишүүдийн газар хөдлөлтөөс өөрийгөө хамгаалах мэдлэг чадварт үнэлгээ хийх',
        },
        {
          icon: require('../../images/gazar/gazar_items_4.png'),
          text: 'Гэр бүлийн гамшгаас хамгаалах төлөвлөгөөг боловсруулах',
        },
        {
          icon: require('../../images/gazar/gazar_items_5.png'),
          text:
            'Хүн нэг бүрийн хувийн бэлтгэлийг хангах /Хүнс, ус, эм, ороох боох материал, дулаан хувцас, гар чийдэн, шүгэл, хувийн баримт бичиг/',
        },
        {
          icon: require('../../images/gazar/gazar_items_6.png'),
          text: 'Анхны тусламж үзүүлэх чадварт суралцах',
        },
        {
          icon: require('../../images/gazar/gazar_items_7.png'),
          text: 'Орон гэртээ аюулгүй зай талбай хаана байгааг мэдэх',
        },
        {
          icon: require('../../images/gazar/gazar_items_8.png'),
          text: 'Аюул учруулж болзошгүй эд зүйлсийг сайтар бэхлэх',
        },
        {
          icon: require('../../images/gazar/gazar_items_9.png'),
          text: 'Гэрийнхээ ойр аюулгүй зай талбай хаана байгааг мэдэх',
        },
        {
          icon: require('../../images/gazar/gazar_items_10.png'),
          text:
            'Харьяалах баг, хорооны гамшгаас хамгаалах төлөвлөгөөтэй танилцах',
        },
        {
          icon: require('../../images/gazar/gazar_items_11.png'),
          text:
            'Гэр бүлийн гишүүдийг оролцуулсан дадлага сургуулилтыг тогтмол хийх',
        },
        {
          icon: require('../../images/gazar/gazar_items_12.png'),
          text:
            'Гэрээсээ аюулгүй зай талбай руу гарах дадлагыг \nГҮЙХГҮЙ, ТҮЛХЭХГҮЙ, ЭРГЭЖ БУЦАХГҮЙ гэсэн дүрмийн дагуу хийх',
        },
        {
          icon: require('../../images/gazar/gazar_items_13.png'),
          text:
            'Гарын доорх материал ашиглан хэрэгцээгээ хангах чадварт суралцах',
        },
        {
          icon: require('../../images/gazar/gazar_items_14.png'),
          text:
            'Гэр бүлийн гишүүдтэй хаана уулзах, яаж холбоо барих талаар урьдчилан тохиролцох',
        },
        {
          icon: require('../../images/gazar/gazar_items_15.png'),
          text:
            'Газар хөдлөлтийн гамшгаас урьдчилан сэргийлэх, эрсдэлийг бууруулах чиглэлээр зохион байгуулж буй арга хэмжээнд идэвхтэй оролцох',
        },
        {
          icon: require('../../images/gazar/gazar_items_16.png'),
          text:
            'Хөрш айлуудтайгаа хамтран болзошгүй эрсдэлээ тодорхойлж, боломжтой арга хэмжээг авах ',
        },
      ],
    },
    {
      name: 'ГАЗАР ХӨДЛӨЛТИЙН ҮЕД АВАХ АРГА ХЭМЖЭЭ',
      layout: 'subtopics',
      sound: '',
      contents: [
        {
          name: 'Газар хөдлөлтийн үед',
          layout: 'items',
          sound: 'gazar_uyed_intro',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_17.png'),
              text:
                'Өөрийгөө болон гэр бүлээ хамгаал.\nХүчтэй чичиргээ ихдээ л 1 минут орчим үргэлжилдэг тул бат бөх ширээн доор орох.<br>Хэрэв ширээ байхгүй бол том тавилга болон цонхноос аль болох хол зайтай даацын хана талд очиж суух.',
            },
            {
              icon: require('../../images/gazar/gazar_items_18.png'),
              text:
                'Хоёрдогч болзошгүй аюулаас сэргийл.\nЦахилгаан хэрэгслүүдийг салга.\nХийн болон цахилгаан зуухыг салгаж, аюулгүй болгосон эсэхийг шалгах.\nЭнэ нь багахан хэмжээний чичирхийллийн үед ч хамаарна.\nГал гарсан тохиолдолд нэн даруй унтраа.',
            },
            {
              icon: require('../../images/gazar/gazar_items_19.png'),
              text:
                'Гадагш гарах гэж яарах хэрэггүй.\nОрчин тойрныг ажиглаж, тайван байх.',
            },
            {
              icon: require('../../images/gazar/gazar_items_20.png'),
              text:
                'Гадагш гарахдаа \nГҮЙХГҮЙ, ТҮЛХЭХГҮЙ, ЭРГЭЖ БУЦАХГҮЙгэсэн зарчмыг баримтлан гарах.',
            },
            {
              icon: require('../../images/gazar/gazar_items_21.png'),
              text:
                'Толгойгоо хамгаал.\nХэрэв гадаа явж байхад чинь газар хөдлөвөл өөрийгөө хамгаалж цүнх, зузаан дэвтэр, малгай г.м зүйлсээр толгойгоо гэмтээхээс хамгаалж хоргодох газар олох, аюулгүй задгай талбайд очих.',
            },
            {
              icon: require('../../images/gazar/gazar_items_22.png'),
              text:
                'Тухайн байгууллагын ажилтнуудын зөвлөгөөг дагаарай.\nОлон хүнтэй орчинд газар хөдлөвөл хүмүүс сандралд орох нь элбэг байдаг.\nИймд тайван байж мэргэжлийн байгууллагын ажилтнуудын заавар зөвлөгөөг дагаарай.',
            },
            {
              icon: require('../../images/gazar/gazar_items_23.png'),
              text: 'Машинаа замын зүүн талд зогсоох.',
            },
          ],
        },
        {
          name: 'Гэртээ байвал',
          layout: 'items',
          sound: 'gazar_gert',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_24.png'),
              text:
                'Ширээн доогуур ор, боломжгүй бол дэр, матрас зэргээр толгойгоо хамгаал.\nЭсвэл шалан дээр доош харан хэвтэж, гараараа толгой, хүзүүгээ халхал.',
            },
            {
              icon: require('../../images/gazar/gazar_items_25.png'),
              text:
                'Гэрээ орхиж гарахаар бол дээрээс унах гэрлийн бүрхүүл, тавилга, хэрэгслээс болгоомжил.',
            },
            {
              icon: require('../../images/gazar/gazar_items_26.png'),
              text:
                'Гадагш гарах гол хаалгыг барилга байшин нурж, гарцгүй болохоос өмнө онгойлгох.',
            },
            {
              icon: require('../../images/gazar/gazar_items_27.png'),
              text:
                'Бүх төрлийн хийн болон цахилгаан хэрэгслийг унтраа, салга, шалга.',
            },
            {
              icon: require('../../images/gazar/gazar_items_28.png'),
              text:
                'Өндөр настан болон өвчтэй, хөгжлийн бэрхшээлтэй, бага насны хүүхдэд илүүтэй анхаарал тавь.',
            },
          ],
        },
        {
          name: 'Ажил дээрээ байвал',
          layout: 'items',
          sound: 'gazar_ajil',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_29.png'),
              text:
                'Ширээн доогуур ор, хатуу эд зүйлээр толгойгоо хамгаал.\nЭсвэл шалан дээр доош харан хэвтэж, гараараа толгой, хүзүүгээ халхал.',
            },
            {
              icon: require('../../images/gazar/gazar_items_30.png'),
              text:
                'Тавилга багатай коридор, үүдний хүлээлгийн хэсэг хамгийн аюул багатай.',
            },
            {
              icon: require('../../images/gazar/gazar_items_31.png'),
              text:
                'Хөлд тээглэх болон дээрээс унах зүйлс гадагш гарахад чинь саад болох магадлалтай.',
            },
          ],
        },
        {
          name: 'Үзвэрийн газарт байвал',
          layout: 'items',
          sound: 'gazar_uzwer',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_32.png'),
              text:
                'Суудлын эгнээнүүдийн хооронд доош сууж, барьж яваа цүнх, эд зүйлсээрээ толгойгоо халхал.',
            },
            {
              icon: require('../../images/gazar/gazar_items_33.png'),
              text:
                'Гарах зааварчилгааг ажилтнуудаас өгөөгүй бол үүд рүү яарах хэрэггүй.',
            },
          ],
        },
        {
          name: 'Дэлгүүр, зах, газар доорх худалдааны төвд дотор байвал',
          layout: 'items',
          sound: 'gazar_delguur',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_34.png'),
              text: 'Цүнхээрээ толгойгоо халхал',
            },
            {
              icon: require('../../images/gazar/gazar_items_35.png'),
              text: 'Бат бөх хана, баганын ойролцоо суу',
            },
            {
              icon: require('../../images/gazar/gazar_items_36.png'),
              text:
                'Гадагш гарах гарц руу яарах хэрэггүй, дэлгүүрийн ажилтнуудын зааварчилгааг дага',
            },
            {
              icon: require('../../images/gazar/gazar_items_37.png'),
              text: 'Цахилгаан шатанд бүү суу, явган шат ашигла',
            },
            {
              icon: require('../../images/gazar/gazar_items_41.png'),
              text:
                'Хэрэв гал гарвал хамар, амаа алчуураар таглах, дөрвөн хөллөөд хамгийн ойролцоох гарц руу ханыг дагаж мөлх',
            },
          ],
        },
        {
          name: 'Галт тэргээр зорчиж байгаа бол',
          layout: 'items',
          sound: 'gazar_train',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_42.png'),
              text:
                'Галт тэрэг огцом зогсож болзошгүй тул бариулаас сайтар барь',
            },
            {
              icon: require('../../images/gazar/gazar_items_43.png'),
              text:
                'Галт тэрэг зогсмогц цонхоор гарахыг оролдох буюу ослын гарцыг онгойлгох гэж яарах хэрэггүй',
            },
            {
              icon: require('../../images/gazar/gazar_items_44.png'),
              text: 'Үйлчлэгч, жолоочийн өгөх зааварчилгааг дага, тайван бай.',
            },
          ],
        },
        {
          name: 'Гадаа байвал',
          layout: 'items',
          sound: 'gazar_gadaa',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_45.png'),
              text:
                'Цүнхээрээ толгойгоо халхалж, машины ил зогсоол, эсхүл задгай газар руу гүй.',
            },
            {
              icon: require('../../images/gazar/gazar_items_46.png'),
              text:
                'Аюулгүй газар олж хоргодохыг хичээ.\nХэдийгээр унаж ирэх зүйлс харагдахгүй байсан ч модон хийц бүхий барилга байгууламж, тоосгон хананы ойролцоо байж болохгүй.',
            },
            {
              icon: require('../../images/gazar/gazar_items_47.png'),
              text:
                'Газарт унасан өндөр хүчдэлийн цахилгааны шугамаас болгоомжил.',
            },
          ],
        },
        {
          name: 'Автомашинд байвал',
          layout: 'items',
          sound: 'gazar_mashin',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_48.png'),
              text:
                'Хурдаа хасаж замын зорчих хэсгийг чөлөөлж гэрлийн шон, өндөр барилга, хашаа зэргээс хол зогсох, хөдөлгүүрээ унтраа',
            },
            {
              icon: require('../../images/gazar/gazar_items_49.png'),
              text:
                'Чичиргээ намжтал машинаасаа гарах хэрэггүй, радиогоор мэдээлэл ав',
            },
            {
              icon: require('../../images/gazar/gazar_items_50.png'),
              text:
                'Машинаасаа гарахдаа түлхүүрээ салгах, хаалгыг цоожлох хэрэггүй',
            },
          ],
        },
        {
          name: 'Унтаж байхад газар хөдлөвөл',
          layout: 'items',
          sound: 'gazar_untajbaihad',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_51.png'),
              text: 'Толгойгоо дэрээрээ халхал',
            },
            {
              icon: require('../../images/gazar/gazar_items_52.png'),
              text: 'Чичирхийлэл зогссоны дараа гутлаа өмсөж гадагш гар',
            },
            {
              icon: require('../../images/gazar/gazar_items_53.png'),
              text: 'Цахилгаан шат ашиглаж болохгүй',
            },
          ],
        },
        {
          name: 'Нурангинд дарагдсан бол',
          layout: 'items',
          sound: 'gazar_nurangi',
          body: [],
          contents: [
            {
              icon: require('../../images/gazar/gazar_items_54.png'),
              text:
                'Тайван байж, орчноо ажиглаад гадна байгаа хүмүүст өөрийгөө мэдэгдэх арга хэмжээ ав',
            },
            {
              icon: require('../../images/gazar/gazar_items_55.png'),
              text:
                'Гал гаргаж болохгүй, хашхир, шүгэл үлээ, эсвэл хатуу зүйлээр хана цохь',
            },
            {
              icon: require('../../images/gazar/gazar_items_56.png'),
              text: 'Тамир тэнхээгээ гамна',
            },
            {
              icon: require('../../images/gazar/gazar_items_57.png'),
              text:
                'Гэмтэж бэртсэн эсэхээ шалгаад, боломжтой бол өөртөө анхны тусламж үзүүл',
            },
          ],
        },
      ],
    },
    {
      name: 'ГАЗАР ХӨДӨЛСНИЙ ДАРАА',
      layout: 'items',
      body: [],
      sound: 'gazar_daraa',
      contents: [
        {
          icon: require('../../images/gazar/gazar_items_58.png'),
          text:
            'Өөрийгөө болон хажууд байгаа хүнээ бэртэж гэмтсэн эсэхийг шалга, нэрвэгдсэн хүмүүсийн байрлалыг тогтоо, шууд бүү хөдөлгө, аль болох олуулаа болж аврах арга хэмжээг ав',
        },
        {
          icon: require('../../images/gazar/gazar_items_59.png'),
          text:
            'Гал тогооны өрөө, цахилгаан хэрэгсэл, сантехникийн хоолой, гал гарч болзошгүй газруудыг шалга, хий алдаж байвал цахилгаан болон хийн баллоныг хааж унтраа.\nОрон сууцны конторт мэдэгдэж зөвлөгөө ав, хий алдагдаж байвал чүдэнз, лаа, асаагуур зэргийг бүү хэрэглэ, ил гал бүү гарга',
        },
        {
          icon: require('../../images/gazar/gazar_items_60.png'),
          text: 'Хагарсан шил, хэлтэрхийгээс хамгаалж гутал өмс',
        },
        {
          icon: require('../../images/gazar/gazar_items_61.png'),
          text:
            'Ус тасарсан тохиолдолд ахуйн хэрэглээний усаа хайлсан цас, мөсний ус, даршилсан ногооны шүүс, бие засах газрын ариутгах татуургаас авч хэрэглэж болно',
        },
        {
          icon: require('../../images/gazar/gazar_items_62.png'),
          text:
            'Ус ирэхээс өмнө усны шугам, бохирын хоолойн бүрэн бүтэн байдлыг шалга.',
        },
        {
          icon: require('../../images/gazar/gazar_items_63.png'),
          text:
            'Гэртээ аль болох удаан хадгалагдах хүнсний нөөцтэй байх, цахилгаан тасарвал хөргөгч доторх амархан муудах, хайлж гэсэх хүнсийг шалгаж, түрүүлж хэрэглэ',
        },
        {
          icon: require('../../images/gazar/gazar_items_64.png'),
          text:
            'Радио хүлээн авагчийг асаа, нөхцөл байдлын талаарх мэдээлэл ав',
        },
        {
          icon: require('../../images/gazar/gazar_items_65.png'),
          text:
            'Төрийн болон нутгийн захиргааны байгууллагаас өгч буй зааварчилгааг дага',
        },
      ],
    },
  ],
};
module.exports = gazarJson;
