var uvchinJson = {
  name: 'ХАЛДВАРТ ӨВЧИН',
  image: require('../../images/ovchin.png'),
  bgImage: require('../../images/uvchin/image_ovchin.png'),
  id: '5',
  sound: '',
  body: [
    {
      title: 'Халдварт өвчин',
      text: '',
    },
  ],
  contents: [
    {
      name: 'ТАРВАГАН ТАХАЛ',
      layout: 'subtopics',
      body: [
        {
          title: 'Тарваган тахал гэж юу вэ?',
          text:
            'Тарваган тахал нь мэрэгч амьтдаас хүнд халддаг гоц аюулт халдварт өвчин юм.Тарваган тахлаар тарвага, зурам, үхэр огодой, үлийн болон гэрийн цагаан оготно, чичүүл зэрэг мэрэгчдээс гадна хүн өвчилдөг.Өвчин үүсгэгчийг мэрэгчдийн дунд бүүрэг дамжуулдаг. Өвчин үүсгэгч нь мэрэгчдийн арьсанд 23 хоног, хоол хүнсэнд 2-4 сар, өвчтөний цэр, идээ, цусанд 4-165 хоног өвчин үүсгэх чадвартайгаар хадгалагдана. ',
        },
        {
          title: 'Халдвар хэрхэн дамжих вэ?',
          text:
            'Халдварлагдсан бүүрэгт хазуулах, өвчилсөн амьтныг өвчих, арьс, маханд хүрэлцэхэд арьс салстаар, тарваганы махыг түүхий, шүүрхий идсэн тохиолдолд хоол боловсруулах замаар, өвчилсөн хүнээс амьсгалын замаар халдвар дамжина.',
        },
        {
          title: 'Илрэх шинж тэмдэг',
          text:
            'Гэнэт өндөр халуурах, толгой хүчтэй өвдөх, эргэх, дотор муухайрах, бөөлжих, тайван бус болж, нойргүйдэх, арьс салстаар халдвар авсан үед булчирхай томорч хүчтэй эмзэглэх, амьсгалын замаар халдвар авсан тохиолдолд гэнэт өндөр халуурч цээжээр өвдөх, ханиалгах, цустай цэр гарах, амьсгаадах, хоол боловсруулах замаар халдвар авсан үед суулгах, заримдаа цусаар  суулгах шинжүүд илэрнэ.',
        },
      ],
      sound: 'tahal_intro',
      contents: [
        {
          name: 'СЭРГИЙЛЭЛТ',
          layout: 'items',
          body: [],
          sound: 'tahal_sergiileh',
          contents: [
            {
              icon: require('../../images/uvchin/ovchin_items_1.png'),
              text:
                'Сэжиг бүхий үхсэн мэрэгч амьтдын сэг зэмтэй тааралдвал мэргэжлийн байгууллагад хандах',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_2.png'),
              text:
                'Нохой зууж ирсэн тарваганд хүрэхгүй байх, хөдөлгөөн нь удааширсан тарвагыг агнахгүй байх, арьс, махыг ашиглахгүй байх',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_3.png'),
              text: 'Тарвагыг нохойгоор бариулах, хавхаар агнахыг цээрлэх',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_4.png'),
              text:
                'Өвчний шинж тэмдэг илэрсэн тохиолдолд эмнэлгийн байгууллагад мэдэгдэх гэхдээ өвчтөнтэй ойр байсан хүнээр хэл хүргүүлэхээс татгалзах',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_5.png'),
              text:
                'Сэжигтэй өвчтөн болон эд зүйлстэй харьцсан хүнийг тусгаарлах',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_9.png'),
              text:
                'Гэртээ тарвага өвчих, нойтон арьс хадгалах, боловсруулаагүй мах оруулахыг цээрлэх',
            },
          ],
        },
      ],
    },
    {
      name: 'ХАЧИГТ ЭНЦЕФАЛИТ',
      layout: 'subtopics',
      body: [
        {
          title: 'Хачигт энцефалит гэж юу вэ?',
          text:
            'Вирусээр үүсгэгдэж, хачгаар зөөвөрлөгдөн халдварладаг, ихэвчлэн төв мэдрэлийн тогтолцооны гэмтлээр илэрдэг хурц халдварт өвчин юм.\nХалдварын эх үүсвэр нь тэжээвэр болон зэрлэг 250 гаруй хөхтөн амьтад, 100 гаруй төрлийн шувууд юм.Эдгээр нь нянгийн халдвар авдаг боловч практикт өөрсдөө өвчлөхгүй халдварын эх үүсвэр болдог.',
        },
        {
          title: 'Халдвар хэрхэн дамжих вэ?',
          text:
            'Халдвар дамжуулагч нь олон зүйл хачгууд боловч манай улсад  үндсэн дамжуулагч нь ойн хачиг (Ixodes persulcatus) болох нь тодорхойлогдсон юм.\nӨвчлөгсдийн 80% (цусаар) энэ вирусээр халдварлагдсан хачигт хазуулах замаар, өвчлөгсдийн 20% (хоол боловсруулах замаар) халдвар авсан ямаа,  үхрийн дутуу боловсруулсан сүү, сүүн бүтээгдэхүүн хэрэглэснээс халдвар авдаг.',
        },
        {
          title: 'Илрэх шинж тэмдэг: ',
          text:
            'Өвчний эхлэл үед толгой бага зэрэг өвдөж, нойр муудна. Бие суларч, толгой, үе мөч өвдөх зэрэг мэдрэлийн гаралтай өвдөлт илэрнэ.\n Ид үе буюу мэдрэлийн хямралын үед 39-40 хэм халуурна.\nНүүр улайж, нүдний салстын судсууд тэлж, толгой хүчтэй өвдөж, үе мөч, ууц нуруугаар шархирч өвдөнө.\nӨвчний 2-4 дэх өдрөөс мэнэнгийн шинжүүд тод илэрч, хүзүү, дал мөр, дээд мөчний булчинд сул саажилт үүснэ.\n Өвчтөн гараа өргөх, нугалах, тэнийлгэх, хөдөлгөөн хийж чадахгүй болж, хүзүүний булчин суларснаас толгойгоо эгц тогтоож чадахгүй толгой унжих шинж илэрдэг. \nЦөөнгүй тохиолдолд дуу гунших, хахаж цацах, хэлний булчинд хатингаршил үүсэх зэрэг уртавтар тархины саагийн шинж илэрнэ. \nХачигт энцефалитын  онцлог нь архагших ба үүний илрэл нь эпилепсийн уналт болон  саажилт улам гүнзгийрэх явдал юм.',
        },
      ],
      sound: 'hachig_intro',
      contents: [
        {
          name: 'УРЬДЧИЛСАН СЭРГИЙЛЭЛТ',
          layout: 'items',
          body: [],
          sound: 'hachig_sergiileh',
          contents: [
            {
              icon: require('../../images/uvchin/ovchin_items_13.png'),
              text:
                'Хачигт халдвараас сэргийлэх үндсэн арга нь хачгаас зайлсхийх, хачигт хазуулахгүй байх юм.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_14.png'),
              text:
                'Хачигтай газар явах үед биед хачиг орохооргүй битүү, гялгар гадаргуутай, тод өнгийн хувцас, түрийтэй гутал, малгай, алчуур хэрэглэх нь зүйтэй.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_15.png'),
              text:
                'Ой, хээр, малд явахдаа өөртөө болон өөр хоорондоо үзлэг хийж, хувцас, биед наалдсан хачгийг түүж хаях.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_16.png'),
              text: 'Үргээгч бэлдмэл хэрэглэх: түрхлэг, тос, цацлага г.м',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_17.png'),
              text:
                'Биед шигдсэн хачгийг зөв авах: Хачиг дээр ургамлын тос түрхээд 1-2 минутын дараа хачгийн ил хэсгээс хавчаараар барьж, 45 хэмийн налуу өнцгөөр зөөлөн дээш татаж авна.\nМөн арьсанд шигдсэн хачигны хошууг нарийн утсаар оосорлож 2 үзүүрийг хачгийн ил хэсгийн 2 талд үлдээнэ.Утасны 2 үзүүрийг хачигны хошууг тойруулж зангилаад зөөлөн ганхуулах замаар хошуутай нь сугалж авна.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_18.png'),
              text:
                'Голомттой бүсийн мал, амьтны түүхий сүү, цус, махан бүтээгдэхүүн хэрэглэхгүй байх.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_11.png'),
              text:
                'Хачигт энцефалитийн эсрэг тарилгыг Зоонозын өвчин судлалын төвд хийлгэх.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_12.png'),
              text:
                'Хачигт хазуулсан тохиолдолд антибиотикийг 5-7 хоногийн туршид эмчийн хяналт дор хэрэглэх',
            },
          ],
        },
      ],
    },
    {
      name: 'ГАЛЗУУ ӨВЧИН',
      layout: 'subtopics',
      body: [
        {
          title: 'Галзуу өвчин гэж юу вэ?',
          text:
            'Анагаах ухаанд өнөөг хүртэл эмчлэх боломжгүй  байгаа өвчнүүдийн нэг нь мал, амьтнаас хүнд халдварладаг галзуу өвчин юм.',
        },
        {
          title: 'Халдвар хэрхэн дамжих вэ?',
          text:
            'Галзуу өвчтэй гэрийн тэжээвэр болон зэрлэг амьтанд хазуулах, ноцуулах, мөн өвчтэй амьтдын шүлс хүний ил шарх, шалбархай, салст бүрхүүлд хүрсэн тохиолдолд энэ өвчин хүнд халдварлаж өвчлүүлнэ.\nГалзуу өвчнийг үүсгэгч вирус нь чоно, үнэг, хярс, харх, сарьсан багваахай, нохой, муур зэрэг зэрлэг амьтдын нэгээс нөгөөд дамжин халдварлана.Дээрх амьтдын идээд орхисон малын сэг зэмд галзуугийн вирус хадгалагдан үлддэг тул гэрийн нохой түүнээс идэж өвчлөх төдийгүй вирус тээгч болдог. Гэрийн нохойд галзуугийн шинж тэмдэг илрэхгүй боловч хүнийг урах, хазах тохиолдолд халдвар дамжих аюултай. ',
        },
        {
          title: 'Илрэх шинж тэмдэг',
          text:
            'Халдвар авснаас хойш өвчний шинж тэмдэг илрэх хугацаа нь 12-100 хоног байх бөгөөд энэ нь уруулсан шархны байрлал, шархны хэмжээнээс хамаарч харилцан адилгүй байна. Толгой, хүзүүний хавьд бол эхний 10 хоногийн дотор, гар, цээж, их биеийн хэсэгт бол 14-30 хоногийн дотор, хөл, гуяны хэсэгт уруулсан тохиолдолд 1-3 сарын дотор галзуу өвчний анхны шинж тэмдэг илэрнэ.\n Амьтанд хазуулсан болон уруулсан шархны орчмоор улайж хөндүүрлэн үрэвсэж, мэдрэлийн ширхгийн дагуу хөндүүрлэх, дотор муухайрч бөөлжих, гэрэл, чимээнд цочромтгой болох, хөлрөх, шүлс гоожих, хэл яриа нь тасалдах, хүнээс зугтах, уснаас айх зэрэг шинж тэмдгээр илэрнэ. Галзуугийн сэжигтэй амьтанд хазуулсан, уруулсан үед цаг алдалгүй эмнэлгийн тусламж авч уг өвчний эсрэг тарилга, ийлдэс зэргийг тариулбал халдвар авсан хүний амь нас аврагдана. Ийлдэс, тарилга зэргийг тариулаагүй, дутуу тариулсан,  эмнэлгийн тусламж оройтсон  үед тухайн хүний амь насыг аврах боломжгүй юм.',
        },
      ],
      sound: 'galzuu_intro',
      contents: [
        {
          name: 'СЭРГИЙЛЭЛТ',
          layout: 'items',
          body: [],
          sound: 'galzuu_sergiileh',
          contents: [
            {
              icon: require('../../images/uvchin/ovchin_items_19.png'),
              text:
                'Галзуу өвчтэй болон сэжигтэй зэрлэг болон гэрийн тэжээвэр амьтанд хазуулахгүй байх, хазуулсан, ноцуулсан, шүлстүүлсэн тохиолдолд нэн даруй шархыг цэвэрлэн ариутгаж, буцалсан бүлээн усаар сайтар савандаж угаан спирт болон иодоор арчина.\nЭмнэлэгт яаралтай хандах, галзуугийн эсрэг ийлдэс, тарилгыг зааврын дагуу цаг алдалгүй тариулах. ',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_20.png'),
              text:
                'Гэрийн тэжээвэр нохой муурыг галзуугийн тарилгад хамруулах.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_21.png'),
              text:
                'Зэрлэг амьтдын дунд галзуугийн өвчлөл ажиглагдвал тэднийг устгах арга хэмжээг зохион байгуулна.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_22.png'),
              text: 'Золбин нохойн тоо толгойг цөөрүүлэх.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_23.png'),
              text:
                'Хүүхдийг нохойгоор тоглуулахгүй байх, золбин муур, нохойг гэртээ оруулахгүй байх.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_24.png'),
              text:
                'Чоно, нохойн махыг эмчилгээний зорилгоор хэрэглэхгүй байх.',
            },
          ],
        },
      ],
    },
    {
      name: 'ШҮЛХИЙ ӨВЧИН',
      layout: 'subtopics',
      body: [
        {
          title: 'Шүлхий өвчин гэж юу вэ?',
          text:
            'Шүлхий нь олон улсын мал амьтны халдварт өвчний “А” ангилалд багтдаг, богино хугацаанд хурдан тархаж, үлэмж хэмжээний газар нутаг, тив, дэлхийг хамран,  тархах аюултай, эдийн засгийн ихээхэн хохирол учруулдаг, олон улсын худалдааны хорио цээрт өвчин юм. Туруутан тэжээвэр болон зэрлэг амьтад өвчилнө.Өвчний нууц үе 1-14 хоног. \n\nШүлхийн вирус маш хувьсамтгай. Хүрээлэн буй орчинд, тухайлбал:\n - Хуурай материалын гадаргад 14 хоног,\n - Хүйтэн нөхцөлд 6 сар,\n - Шээсэнд 39 хоног,\n - Хавар, намар хөрсний гадаргууд 28 хоног,\n - Зун хөрсний гадаргууд 3 хоног тус тус амьдрах чадвартай.',
        },
      ],
      sound: 'shulhii_yu_we',
      contents: [
        {
          name: 'Дамжуулагч хүчин зүйлс',
          layout: 'items',
          body: [],
          sound: 'shulhii_damjih',
          contents: [
            {
              icon: require('../../images/uvchin/ovchin_items_26.png'),
              text: 'Мал, тэжээвэр болон зэрлэг амьтдын шилжилт хөдөлгөөн',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_27.png'),
              text:
                'Мал, амьтны гаралтай түүхий эд, бүтээгдэхүүний нийлүүлэлт /экспорт, импорт/ ',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_28.png'),
              text: 'Хүн, тээврийн хэрэгслийн хөдөлгөөн',
            },
          ],
        },
        {
          name: 'Халдвар гарах эрсдлүүд',
          layout: 'items',
          body: [],
          sound: 'shulhii_ersdel',
          contents: [
            {
              icon: require('../../images/uvchin/ovchin_items_30.png'),
              text:
                '\nӨвчлөмтгий мал\n\nШүлхийгээр үхэр, хонь, ямаа, тэмээ, гахай болон зэрлэг туруутан амьтад /буга, цаа буга, хандгай, цагаан зээр гэх мэт/ өвчилдөг.',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_25.png'),
              text:
                '\nӨвчний үүсгэгч вирус\nӨвчилсөн болон өвчлөмтгий мал, амьтан',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_31.png'),
              text:
                '\nХалдварын голомт\nӨвчний халдварыг тараах үндсэн эх үүсвэр нь халдварласан, өвчтэй, өвчилсөн мал, амьтан, тэдгээрээс ялгаран гарсан шүлхийн вирустэй шүлс, сүү, баас, шээс мэтийн зүйлсээр бохирлогдсон гадаад орчин,мөн вирусээр бохирлогдсон малын хашаа, саравч, бууц, ус, бэлчээр, малын тоног хэрэгсэл, сав суулга, хөдөлмөрийн багаж, тээврийн хэрэгсэл, хувцас гэх мэт эд зүйлс юм.',
            },
          ],
        },
      ],
    },
    {
      name: 'ХОНЬ ЯМААНЫ ЦЭЦЭГ',
      layout: 'subtopics',
      body: [
        {
          title: 'Хонь ямааны цэцэг өвчин гэж юу вэ?',
          text:
            'Өндөр халуурал, арьс, салст бүрхүүлд цэврүүт гүвдрүү үүсэх, дотоод эрхтний үрэвслийн шинжээр илэрдэг цочмог халдварт өвчин юм.',
        },
        {
          title: 'Халдвар хэрхэн дамжих вэ?',
          text:
            'Халдварын эх үүсвэр нь өвчилсөн, нууц үедээ байгаа хонь, ямаа бөгөөд тэдгээрийн нус, нулимс, баас, шээс, шарх, тавны хогжруу зэргээр гадаад орчныг бохирдуулна. Цэцгээр хонь, ямаа нас, хүйс, үүлдэр харгалзахгүйгээр өвчлөх ч нялх төл, эрлийз мал илүү мэдрэмтгий. \nНас гүйцсэн малын өвчлөл, үхэл, хорогдол өсвөр малынхаас харьцангуй бага байдаг.',
        },
        {
          title: 'Шинж тэмдэг',
          text:
            'Өвчний нууц үе нь 21 хүртэл хоног байна. Цэцгээр өвчилж буй хонь, ямааны биеийн халуун 410С хүрч 1–5 өдрийн турш үргэлжилнэ. Нүд, ам, хамраас нулимс, салст идээт нус, нуух гоожих, зовхи хавагнах, судасны лугшилт олширч амьсгал түргэсэх, цэцгийн цэврүүт гүвдрүү, булдруу ихэвчлэн толгой, уруул, хамрын самсаа, шанаа, нүдний орчим болон  цавь, суга, дэлэн, хуухнаг, гуя, сүүлний дотор талын үсгүй хэсэгт үүсэж ус тэжээлд дургүй болох шинж тэмдэг илэрнэ. ',
        },
      ],
      sound: 'tsetseg_intro',
      contents: [
        {
          name: 'Халдвар гарах эрсдлүүд',
          layout: 'items',
          body: [],
          sound: 'tsetseg_ersdel',
          contents: [
            {
              icon: require('../../images/uvchin/ovchin_items_26.png'),
              text: 'Мал, тэжээвэр болон зэрлэг амьтдын шилжилт хөдөлгөөн',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_27.png'),
              text:
                'Мал, амьтны гаралтай түүхий эд, бүтээгдэхүүний нийлүүлэлт /экспорт, импорт/ ',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_28.png'),
              text: 'Хүн, тээврийн хэрэгслийн хөдөлгөөн',
            },
            {
              icon: require('../../images/uvchin/ovchin_items_33.png'),
              text: 'Өвчилсөн болон өвчлөмтгий мал, амьтан',
            },
          ],
        },
      ],
    },
  ],
};
module.exports = uvchinJson;
